{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "\"": 4,
      "#": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "«": 82,
      "°": 83,
      "²": 84,
      "´": 85,
      "»": 86,
      "¿": 87,
      "Á": 88,
      "Å": 89,
      "É": 90,
      "á": 91,
      "æ": 92,
      "é": 93,
      "ê": 94,
      "í": 95,
      "ñ": 96,
      "ó": 97,
      "ö": 98,
      "ù": 99,
      "ú": 100,
      "ü": 101,
      "ễ": 102,
      "ợ": 103,
      "–": 104,
      "—": 105,
      "‘": 106,
      "’": 107,
      "“": 108,
      "”": 109,
      "os": 110,
      "de": 111,
      "en": 112,
      "er": 113,
      "es": 114,
      "as": 115,
      "an": 116,
      "ar": 117,
      "on": 118,
      "ci": 119,
      "al": 120,
      "or": 121,
      "ad": 122,
      "la": 123,
      "ue": 124,
      "un": 125,
      "ent": 126,
      "per": 127,
      "ti": 128,
      "el": 129,
      "los": 130,
      "que": 131,
      "re": 132,
      "ro": 133,
      "in": 134,
      "lo": 135,
      "co": 136,
      "ca": 137,
      "do": 138,
      "con": 139,
      "ros": 140,
      "se": 141,
      "ta": 142,
      "di": 143,
      "ra": 144,
      "ón": 145,
      "ri": 146,
      "par": 147,
      "mi": 148,
      "te": 149,
      "perros": 150,
      "su": 151,
      "ción": 152,
      "lob": 153,
      "si": 154,
      "to": 155,
      "cu": 156,
      "ment": 157,
      "com": 158,
      "las": 159,
      "por": 160,
      "li": 161,
      "vi": 162,
      "ma": 163,
      "del": 164,
      "una": 165,
      "est": 166,
      "para": 167,
      "ch": 168,
      "bi": 169,
      "man": 170,
      "mente": 171,
      "ado": 172,
      "des": 173,
      "le": 174,
      "res": 175,
      "da": 176,
      "ter": 177,
      "za": 178,
      "pro": 179,
      "dad": 180,
      "ac": 181,
      "den": 182,
      "má": 183,
      "so": 184,
      "pe": 185,
      "dos": 186,
      "ran": 187,
      "ados": 188,
      "po": 189,
      "ras": 190,
      "lobo": 191,
      "más": 192,
      "st": 193,
      "perro": 194,
      "gu": 195,
      "tu": 196,
      "ada": 197,
      "ía": 198,
      "como": 199,
      "mu": 200,
      "ales": 201,
      "im": 202,
      "du": 203,
      "son": 204,
      "lobos": 205,
      "em": 206,
      "ones": 207,
      "lu": 208,
      "Los": 209,
      "cas": 210,
      "ha": 211,
      "tar": 212,
      "me": 213,
      "cia": 214,
      "no": 215,
      "can": 216,
      "fi": 217,
      "pa": 218,
      "ten": 219,
      "ali": 220,
      "mo": 221,
      "ser": 222,
      "ni": 223,
      "mient": 224,
      "ex": 225,
      "us": 226,
      "ec": 227,
      "pue": 228,
      "ot": 229,
      "En": 230,
      "fer": 231,
      "tor": 232,
      "lar": 233,
      "hu": 234,
      "pi": 235,
      "ba": 236,
      "car": 237,
      "qu": 238,
      "El": 239,
      "va": 240,
      "ando": 241,
      "tien": 242,
      "gi": 243,
      "sti": 244,
      "án": 245,
      "pres": 246,
      "is": 247,
      "les": 248,
      "ores": 249,
      "human": 250,
      "La": 251,
      "vo": 252,
      "uer": 253,
      "ru": 254,
      "tan": 255,
      "anim": 256,
      "zas": 257,
      "ab": 258,
      "gen": 259,
      "na": 260,
      "ciones": 261,
      "almente": 262,
      "mbi": 263,
      "ver": 264,
      "tos": 265,
      "go": 266,
      "miento": 267,
      "ej": 268,
      "min": 269,
      "én": 270,
      "tra": 271,
      "espe": 272,
      "ente": 273,
      "ol": 274,
      "cos": 275,
      "pu": 276,
      "era": 277,
      "gran": 278,
      "tas": 279,
      "bre": 280,
      "tro": 281,
      "ari": 282,
      "caza": 283,
      "ce": 284,
      "adas": 285,
      "pueden": 286,
      "men": 287,
      "pre": 288,
      "razas": 289,
      "gun": 290,
      "mbién": 291,
      "00": 292,
      "der": 293,
      "qui": 294,
      "tes": 295,
      "endo": 296,
      "encia": 297,
      "tr": 298,
      "uti": 299,
      "sus": 300,
      "especi": 301,
      "zar": 302,
      "ño": 303,
      "for": 304,
      "emb": 305,
      "je": 306,
      "mas": 307,
      "ob": 308,
      "és": 309,
      "utili": 310,
      "ren": 311,
      "ve": 312,
      "entes": 313,
      "cho": 314,
      "ños": 315,
      "ación": 316,
      "han": 317,
      "pri": 318,
      "may": 319,
      "dades": 320,
      "humanos": 321,
      "fuer": 322,
      "mayor": 323,
      "también": 324,
      "duc": 325,
      "ble": 326,
      "pos": 327,
      "pas": 328,
      "fa": 329,
      "mé": 330,
      "ul": 331,
      "entre": 332,
      "animales": 333,
      ").": 334,
      "ir": 335,
      "cer": 336,
      "hi": 337,
      "ho": 338,
      "jo": 339,
      "esti": 340,
      "lan": 341,
      "mer": 342,
      "rante": 343,
      "tienen": 344,
      "Est": 345,
      "don": 346,
      "cion": 347,
      "emp": 348,
      "otros": 349,
      "gar": 350,
      "adores": 351,
      "cuando": 352,
      "bri": 353,
      "cor": 354,
      "clu": 355,
      "das": 356,
      "esta": 357,
      "cre": 358,
      "hac": 359,
      "utiliz": 360,
      "ia": 361,
      "io": 362,
      "mar": 363,
      "fue": 364,
      "tal": 365,
      "puede": 366,
      "ido": 367,
      "sobre": 368,
      "Can": 369,
      "Uni": 370,
      "gru": 371,
      "enfer": 372,
      "ante": 373,
      "algun": 374,
      "medi": 375,
      "eces": 376,
      "19": 377,
      "sal": 378,
      "tiva": 379,
      "durante": 380,
      "ga": 381,
      "mos": 382,
      "nos": 383,
      "sin": 384,
      "tre": 385,
      "unque": 386,
      "compor": 387,
      "apar": 388,
      "bas": 389,
      "ces": 390,
      "ll": 391,
      "Per": 392,
      "gan": 393,
      "raza": 394,
      "mili": 395,
      "animal": 396,
      "pon": 397,
      "ya": 398,
      "ador": 399,
      "inclu": 400,
      "asta": 401,
      "ing": 402,
      "muy": 403,
      "aliment": 404,
      "comporta": 405,
      "20": 406,
      "ap": 407,
      "ay": 408,
      "ata": 409,
      "evi": 410,
      "ne": 411,
      "oci": 412,
      "ún": 413,
      "uni": 414,
      "caz": 415,
      "sido": 416,
      "produc": 417,
      "muest": 418,
      "enferme": 419,
      "In": 420,
      "Se": 421,
      "pel": 422,
      "vari": 423,
      "ían": 424,
      "cias": 425,
      "cab": 426,
      "cación": 427,
      "much": 428,
      "tiene": 429,
      "Es": 430,
      "Las": 431,
      "años": 432,
      "et": 433,
      "hasta": 434,
      "tras": 435,
      "lación": 436,
      "sión": 437,
      "terri": 438,
      "tur": 439,
      "stin": 440,
      "Al": 441,
      "au": 442,
      "fin": 443,
      "ist": 444,
      "pen": 445,
      "ven": 446,
      "deb": 447,
      "ale": 448,
      "adi": 449,
      "tama": 450,
      "lares": 451,
      "Un": 452,
      "fec": 453,
      "hemb": 454,
      "ig": 455,
      "pr": 456,
      "rar": 457,
      "ías": 458,
      "este": 459,
      "tamaño": 460,
      "hí": 461,
      "éti": 462,
      "eran": 463,
      "arro": 464,
      "cach": 465,
      "canin": 466,
      "bajo": 467,
      "presa": 468,
      "ejemp": 469,
      "forma": 470,
      "cachor": 471,
      "bu": 472,
      "pes": 473,
      "tri": 474,
      "rica": 475,
      "tec": 476,
      "cual": 477,
      "guer": 478,
      "fici": 479,
      "tener": 480,
      "ag": 481,
      "am": 482,
      "edad": 483,
      "ud": 484,
      "vos": 485,
      "inter": 486,
      "domé": 487,
      "desarro": 488,
      "fueron": 489,
      "Canis": 490,
      "domésti": 491,
      "cada": 492,
      "gra": 493,
      "lor": 494,
      "lle": 495,
      "pus": 496,
      "xi": 497,
      "laje": 498,
      "pero": 499,
      "capa": 500,
      "mis": 501,
      "soci": 502,
      "pob": 503,
      "habi": 504,
      "grandes": 505,
      "cachorros": 506,
      "cri": 507,
      "gos": 508,
      "idos": 509,
      "eros": 510,
      "reproduc": 511,
      "estos": 512,
      "otras": 513,
      "donde": 514,
      "comportamiento": 515,
      "híbri": 516,
      "he": 517,
      "var": 518,
      "ér": 519,
      "recu": 520,
      "dis": 521,
      "difer": 522,
      "está": 523,
      "zación": 524,
      "peque": 525,
      "lupus": 526,
      "humano": 527,
      "Estados": 528,
      "Unidos": 529,
      "De": 530,
      "Guer": 531,
      "apro": 532,
      "agu": 533,
      "ber": 534,
      "ban": 535,
      "cen": 536,
      "cent": 537,
      "mad": 538,
      "entren": 539,
      "contra": 540,
      "parte": 541,
      "vida": 542,
      "desde": 543,
      "termin": 544,
      "mientras": 545,
      "militar": 546,
      "enfermedades": 547,
      "territor": 548,
      "Co": 549,
      "aunque": 550,
      "bo": 551,
      "sue": 552,
      "vas": 553,
      "tin": 554,
      "distin": 555,
      "cul": 556,
      "manada": 557,
      "acter": 558,
      "pañ": 559,
      "hace": 560,
      "200": 561,
      "Su": 562,
      "cru": 563,
      "ior": 564,
      "llo": 565,
      "mor": 566,
      "sa": 567,
      "eron": 568,
      "arse": 569,
      "tipo": 570,
      "tivo": 571,
      "consi": 572,
      "die": 573,
      "sia": 574,
      "sig": 575,
      "lidad": 576,
      "casi": 577,
      "presas": 578,
      "gener": 579,
      "especie": 580,
      "Guerra": 581,
      "),": 582,
      "aciones": 583,
      "fun": 584,
      "gún": 585,
      "lla": 586,
      "nor": 587,
      "ses": 588,
      "tí": 589,
      "uro": 590,
      "veces": 591,
      "anti": 592,
      "aron": 593,
      "unto": 594,
      "log": 595,
      "están": 596,
      "bido": 597,
      "solo": 598,
      "pelaje": 599,
      "aban": 600,
      "natur": 601,
      "menos": 602,
      "quier": 603,
      "primer": 604,
      "algunos": 605,
      "adiest": 606,
      "cr": 607,
      "gri": 608,
      "pli": 609,
      "eri": 610,
      "ina": 611,
      "indi": 612,
      "cazar": 613,
      "sub": 614,
      "stan": 615,
      "casos": 616,
      "genéti": 617,
      "olfa": 618,
      "pués": 619,
      "cep": 620,
      "mayoría": 621,
      "grupo": 622,
      "muestra": 623,
      "guerra": 624,
      "br": 625,
      "cto": 626,
      "ios": 627,
      "mun": 628,
      "rá": 629,
      "sent": 630,
      "ífi": 631,
      "and": 632,
      "inci": 633,
      "cola": 634,
      "cap": 635,
      "dencia": 636,
      "canes": 637,
      "present": 638,
      "Re": 639,
      "amiento": 640,
      "bles": 641,
      "frecu": 642,
      "jes": 643,
      "mbre": 644,
      "ple": 645,
      "sab": 646,
      "uso": 647,
      "áre": 648,
      "demás": 649,
      "detec": 650,
      "determin": 651,
      "unos": 652,
      "permi": 653,
      "person": 654,
      "cam": 655,
      "hacia": 656,
      "alidad": 657,
      "caracter": 658,
      "militares": 659,
      "Nor": 660,
      "bus": 661,
      "edi": 662,
      "len": 663,
      "sos": 664,
      "tales": 665,
      "van": 666,
      "xim": 667,
      "zan": 668,
      "áni": 669,
      "ísti": 670,
      "ero": 671,
      "ori": 672,
      "rec": 673,
      "reci": 674,
      "conoci": 675,
      "segu": 676,
      "mento": 677,
      "resi": 678,
      "proble": 679,
      "adamente": 680,
      "lugar": 681,
      "masco": 682,
      "Por": 683,
      "cti": 684,
      "her": 685,
      "jos": 686,
      "mon": 687,
      "neces": 688,
      "udi": 689,
      "vor": 690,
      "antes": 691,
      "camente": 692,
      "dog": 693,
      "tamente": 694,
      "diver": 695,
      "super": 696,
      "vir": 697,
      "después": 698,
      "exper": 699,
      "pie": 700,
      "tanto": 701,
      "ejas": 702,
      "especies": 703,
      "posi": 704,
      "utilizados": 705,
      "algunas": 706,
      "incluso": 707,
      "Algun": 708,
      "ejemplo": 709,
      "capaci": 710,
      "IS": 711,
      "Ta": 712,
      "fen": 713,
      "lti": 714,
      "mes": 715,
      "sel": 716,
      "vesti": 717,
      "dese": 718,
      "debido": 719,
      "ano": 720,
      "cier": 721,
      "cient": 722,
      "ine": 723,
      "comi": 724,
      "contro": 725,
      "sidad": 726,
      "todos": 727,
      "comuni": 728,
      "chos": 729,
      "manadas": 730,
      "tura": 731,
      "muer": 732,
      "hay": 733,
      "patas": 734,
      "exp": 735,
      "tores": 736,
      "ques": 737,
      "mostr": 738,
      "apare": 739,
      "Perro": 740,
      "evitar": 741,
      "muchos": 742,
      "muchas": 743,
      "logía": 744,
      "Aunque": 745,
      "BN": 746,
      "Vi": 747,
      "bro": 748,
      "dor": 749,
      "gas": 750,
      "idad": 751,
      "ja": 752,
      "mal": 753,
      "malmente": 754,
      "mera": 755,
      "og": 756,
      "sas": 757,
      "tad": 758,
      "tados": 759,
      "ves": 760,
      "val": 761,
      "vel": 762,
      "zon": 763,
      "éxi": 764,
      "ín": 765,
      "dera": 766,
      "encias": 767,
      "caus": 768,
      "dia": 769,
      "dial": 770,
      "parti": 771,
      "mill": 772,
      "siendo": 773,
      "cur": 774,
      "estudi": 775,
      "cha": 776,
      "duci": 777,
      "hab": 778,
      "otro": 779,
      "embar": 780,
      "hist": 781,
      "pelig": 782,
      "debe": 783,
      "hembra": 784,
      "hembras": 785,
      "híbridos": 786,
      "aproxim": 787,
      "ísticas": 788,
      "ISBN": 789,
      "Ru": 790,
      "Si": 791,
      "fu": 792,
      "fí": 793,
      "ib": 794,
      "rados": 795,
      "ña": 796,
      "ógi": 797,
      "enci": 798,
      "cio": 799,
      "alta": 800,
      "enta": 801,
      "ellos": 802,
      "rela": 803,
      "ino": 804,
      "col": 805,
      "tación": 806,
      "todo": 807,
      "comple": 808,
      "estas": 809,
      "resul": 810,
      "prote": 811,
      "actu": 812,
      "otra": 813,
      "volu": 814,
      "espec": 815,
      "cualquier": 816,
      "diferentes": 817,
      "territorio": 818,
      "personas": 819,
      "Viet": 820,
      "millones": 821,
      "embargo": 822,
      "Mun": 823,
      "Sin": 824,
      "amente": 825,
      "atro": 826,
      "afec": 827,
      "emi": 828,
      "equi": 829,
      "fr": 830,
      "ger": 831,
      "junto": 832,
      "mesti": 833,
      "pal": 834,
      "ton": 835,
      "zado": 836,
      "últi": 837,
      "tiem": 838,
      "contr": 839,
      "según": 840,
      "tem": 841,
      "compañ": 842,
      "caso": 843,
      "mej": 844,
      "mientos": 845,
      "tornos": 846,
      "genes": 847,
      "pul": 848,
      "mérica": 849,
      "cere": 850,
      "emple": 851,
      "medio": 852,
      "salva": 853,
      "apren": 854,
      "mismo": 855,
      "población": 856,
      "érci": 857,
      "agua": 858,
      "llam": 859,
      "mundo": 860,
      "características": 861,
      "problemas": 862,
      "También": 863,
      "meses": 864,
      "An": 865,
      "ck": 866,
      "cali": 867,
      "dar": 868,
      "fo": 869,
      "ias": 870,
      "lad": 871,
      "pad": 872,
      "sen": 873,
      "tran": 874,
      "zo": 875,
      "úni": 876,
      "depen": 877,
      "ani": 878,
      "cil": 879,
      "alto": 880,
      "orejas": 881,
      "laciones": 882,
      "uno": 883,
      "cambi": 884,
      "cono": 885,
      "contin": 886,
      "dientes": 887,
      "simi": 888,
      "sigu": 889,
      "visu": 890,
      "respon": 891,
      "rastre": 892,
      "adap": 893,
      "entemente": 894,
      "olf": 895,
      "000": 896,
      "obje": 897,
      "cazador": 898,
      "princi": 899,
      "domésticos": 900,
      "suelen": 901,
      "general": 902,
      "normalmente": 903,
      "olfato": 904,
      "experi": 905,
      "capacidad": 906,
      "selec": 907,
      "aproximadamente": 908,
      "Mundial": 909,
      "80": 910,
      "Con": 911,
      "Dog": 912,
      "cáni": 913,
      "ge": 914,
      "gal": 915,
      "iendo": 916,
      "jar": 917,
      "ka": 918,
      "lí": 919,
      "lés": 920,
      "mb": 921,
      "nú": 922,
      "ocasi": 923,
      "sta": 924,
      "tado": 925,
      "ús": 926,
      "esto": 927,
      "así": 928,
      "cin": 929,
      "adá": 930,
      "adul": 931,
      "und": 932,
      "intro": 933,
      "color": 934,
      "domesti": 935,
      "conta": 936,
      "conser": 937,
      "sea": 938,
      "secu": 939,
      "seman": 940,
      "todas": 941,
      "cuales": 942,
      "cuatro": 943,
      "mam": 944,
      "macho": 945,
      "estado": 946,
      "bien": 947,
      "mán": 948,
      "sol": 949,
      "mucho": 950,
      "movi": 951,
      "carn": 952,
      "nam": 953,
      "ario": 954,
      "obser": 955,
      "famili": 956,
      "cional": 957,
      "hacer": 958,
      "apari": 959,
      "Perros": 960,
      "inglés": 961,
      "ayud": 962,
      "varios": 963,
      "isten": 964,
      "alemán": 965,
      "caninos": 966,
      "desarroll": 967,
      "doméstico": 968,
      "abandon": 969,
      "Norte": 970,
      "control": 971,
      "Vietnam": 972,
      "ército": 973,
      "10": 974,
      "97": 975,
      "Cu": 976,
      "Mi": 977,
      "Pue": 978,
      "aba": 979,
      "dr": 980,
      "efec": 981,
      "nu": 982,
      "tros": 983,
      "tres": 984,
      "uda": 985,
      "ás": 986,
      "ácti": 987,
      "ífer": 988,
      "ívor": 989,
      "osos": 990,
      "defen": 991,
      "anter": 992,
      "arlo": 993,
      "ele": 994,
      "rede": 995,
      "domin": 996,
      "rigi": 997,
      "miemb": 998,
      "situ": 999
    },
    "merges": [
      "o s",
      "d e",
      "e n",
      "e r",
      "e s",
      "a s",
      "a n",
      "a r",
      "o n",
      "c i",
      "a l",
      "o r",
      "a d",
      "l a",
      "u e",
      "u n",
      "en t",
      "p er",
      "t i",
      "e l",
      "l os",
      "q ue",
      "r e",
      "r o",
      "i n",
      "l o",
      "c o",
      "c a",
      "d o",
      "c on",
      "r os",
      "s e",
      "t a",
      "d i",
      "r a",
      "ó n",
      "r i",
      "p ar",
      "m i",
      "t e",
      "per ros",
      "s u",
      "ci ón",
      "lo b",
      "s i",
      "t o",
      "c u",
      "m ent",
      "co m",
      "l as",
      "p or",
      "l i",
      "v i",
      "m a",
      "de l",
      "un a",
      "es t",
      "par a",
      "c h",
      "b i",
      "m an",
      "ment e",
      "ad o",
      "de s",
      "l e",
      "r es",
      "d a",
      "t er",
      "z a",
      "p ro",
      "d ad",
      "a c",
      "de n",
      "m á",
      "s o",
      "p e",
      "d os",
      "r an",
      "ad os",
      "p o",
      "r as",
      "lob o",
      "má s",
      "s t",
      "per ro",
      "g u",
      "t u",
      "ad a",
      "í a",
      "com o",
      "m u",
      "al es",
      "i m",
      "d u",
      "s on",
      "lob os",
      "e m",
      "on es",
      "l u",
      "L os",
      "c as",
      "h a",
      "t ar",
      "m e",
      "ci a",
      "n o",
      "c an",
      "f i",
      "p a",
      "t en",
      "al i",
      "m o",
      "s er",
      "n i",
      "mi ent",
      "e x",
      "u s",
      "e c",
      "p ue",
      "o t",
      "E n",
      "f er",
      "t or",
      "l ar",
      "h u",
      "p i",
      "b a",
      "c ar",
      "q u",
      "E l",
      "v a",
      "an do",
      "ti en",
      "g i",
      "s ti",
      "á n",
      "p res",
      "i s",
      "l es",
      "or es",
      "hu man",
      "L a",
      "v o",
      "u er",
      "r u",
      "t an",
      "an im",
      "z as",
      "a b",
      "g en",
      "n a",
      "ci ones",
      "al mente",
      "m bi",
      "v er",
      "t os",
      "g o",
      "mient o",
      "e j",
      "m in",
      "é n",
      "t ra",
      "es pe",
      "ent e",
      "o l",
      "c os",
      "p u",
      "er a",
      "g ran",
      "t as",
      "b re",
      "t ro",
      "ar i",
      "ca za",
      "c e",
      "ad as",
      "pue den",
      "m en",
      "p re",
      "ra zas",
      "g un",
      "mbi én",
      "0 0",
      "de r",
      "qu i",
      "t es",
      "en do",
      "en cia",
      "t r",
      "u ti",
      "su s",
      "espe ci",
      "z ar",
      "ñ o",
      "f or",
      "em b",
      "j e",
      "m as",
      "o b",
      "é s",
      "uti li",
      "r en",
      "v e",
      "ent es",
      "ch o",
      "ñ os",
      "a ción",
      "h an",
      "p ri",
      "ma y",
      "da des",
      "human os",
      "f uer",
      "may or",
      "ta mbién",
      "du c",
      "b le",
      "p os",
      "p as",
      "f a",
      "m é",
      "u l",
      "ent re",
      "anim ales",
      ") .",
      "i r",
      "c er",
      "h i",
      "h o",
      "j o",
      "es ti",
      "l an",
      "m er",
      "ran te",
      "tien en",
      "E st",
      "d on",
      "ci on",
      "em p",
      "ot ros",
      "g ar",
      "ad ores",
      "cu ando",
      "b ri",
      "c or",
      "c lu",
      "d as",
      "es ta",
      "c re",
      "h ac",
      "utili z",
      "i a",
      "i o",
      "m ar",
      "f ue",
      "t al",
      "pue de",
      "i do",
      "so bre",
      "C an",
      "U ni",
      "g ru",
      "en fer",
      "an te",
      "al gun",
      "me di",
      "ec es",
      "1 9",
      "s al",
      "ti va",
      "du rante",
      "g a",
      "m os",
      "n os",
      "s in",
      "t re",
      "un que",
      "com por",
      "a par",
      "b as",
      "c es",
      "l l",
      "P er",
      "g an",
      "ra za",
      "mi li",
      "anim al",
      "p on",
      "y a",
      "ad or",
      "in clu",
      "as ta",
      "in g",
      "mu y",
      "ali ment",
      "compor ta",
      "2 0",
      "a p",
      "a y",
      "a ta",
      "e vi",
      "n e",
      "o ci",
      "ú n",
      "un i",
      "ca z",
      "si do",
      "pro duc",
      "mu est",
      "enfer me",
      "I n",
      "S e",
      "p el",
      "v ari",
      "í an",
      "ci as",
      "ca b",
      "ca ción",
      "mu ch",
      "tien e",
      "E s",
      "L as",
      "a ños",
      "e t",
      "h asta",
      "t ras",
      "la ción",
      "si ón",
      "ter ri",
      "tu r",
      "sti n",
      "A l",
      "a u",
      "f in",
      "i st",
      "p en",
      "v en",
      "de b",
      "al e",
      "ad i",
      "ta ma",
      "lar es",
      "U n",
      "f ec",
      "h emb",
      "i g",
      "p r",
      "r ar",
      "í as",
      "es te",
      "tama ño",
      "h í",
      "é ti",
      "er an",
      "ar ro",
      "ca ch",
      "can in",
      "ba jo",
      "pres a",
      "ej emp",
      "for ma",
      "cach or",
      "b u",
      "p es",
      "t ri",
      "ri ca",
      "te c",
      "cu al",
      "gu er",
      "fi ci",
      "ten er",
      "a g",
      "a m",
      "e dad",
      "u d",
      "v os",
      "in ter",
      "do mé",
      "des arro",
      "fuer on",
      "Can is",
      "domé sti",
      "c ada",
      "g ra",
      "l or",
      "l le",
      "p us",
      "x i",
      "la je",
      "per o",
      "ca pa",
      "mi s",
      "so ci",
      "po b",
      "ha bi",
      "gran des",
      "cachor ros",
      "c ri",
      "g os",
      "i dos",
      "er os",
      "re produc",
      "est os",
      "ot ras",
      "don de",
      "comporta miento",
      "hí bri",
      "h e",
      "v ar",
      "é r",
      "re cu",
      "di s",
      "di fer",
      "est á",
      "za ción",
      "pe que",
      "lu pus",
      "human o",
      "Est ados",
      "Uni dos",
      "D e",
      "G uer",
      "a pro",
      "a gu",
      "b er",
      "b an",
      "c en",
      "c ent",
      "m ad",
      "ent ren",
      "con tra",
      "par te",
      "vi da",
      "des de",
      "ter min",
      "mient ras",
      "mili tar",
      "enferme dades",
      "terri tor",
      "C o",
      "a unque",
      "b o",
      "s ue",
      "v as",
      "ti n",
      "di stin",
      "cu l",
      "man ada",
      "ac ter",
      "pa ñ",
      "hac e",
      "2 00",
      "S u",
      "c ru",
      "i or",
      "l lo",
      "m or",
      "s a",
      "er on",
      "ar se",
      "ti po",
      "ti vo",
      "con si",
      "di e",
      "si a",
      "si g",
      "li dad",
      "cas i",
      "pres as",
      "gen er",
      "especi e",
      "Guer ra",
      ") ,",
      "a ciones",
      "f un",
      "g ún",
      "l la",
      "n or",
      "s es",
      "t í",
      "u ro",
      "v eces",
      "an ti",
      "ar on",
      "un to",
      "lo g",
      "est án",
      "bi do",
      "so lo",
      "pe laje",
      "ab an",
      "na tur",
      "men os",
      "qui er",
      "pri mer",
      "algun os",
      "adi est",
      "c r",
      "g ri",
      "p li",
      "er i",
      "in a",
      "in di",
      "ca zar",
      "su b",
      "st an",
      "cas os",
      "gen éti",
      "ol fa",
      "pu és",
      "ce p",
      "mayor ía",
      "gru po",
      "muest ra",
      "guer ra",
      "b r",
      "c to",
      "i os",
      "m un",
      "r á",
      "s ent",
      "í fi",
      "an d",
      "in ci",
      "co la",
      "ca p",
      "den cia",
      "can es",
      "pres ent",
      "R e",
      "a miento",
      "b les",
      "f recu",
      "j es",
      "m bre",
      "p le",
      "s ab",
      "u so",
      "á re",
      "de más",
      "de tec",
      "de termin",
      "un os",
      "per mi",
      "per son",
      "ca m",
      "ha cia",
      "ali dad",
      "car acter",
      "militar es",
      "N or",
      "b us",
      "e di",
      "l en",
      "s os",
      "t ales",
      "v an",
      "x im",
      "z an",
      "á ni",
      "í sti",
      "er o",
      "or i",
      "re c",
      "re ci",
      "con oci",
      "se gu",
      "ment o",
      "res i",
      "pro ble",
      "ada mente",
      "lu gar",
      "mas co",
      "P or",
      "c ti",
      "h er",
      "j os",
      "m on",
      "n eces",
      "u di",
      "v or",
      "an tes",
      "ca mente",
      "do g",
      "ta mente",
      "di ver",
      "su per",
      "vi r",
      "des pués",
      "ex per",
      "pi e",
      "tan to",
      "ej as",
      "especi es",
      "pos i",
      "utiliz ados",
      "algun as",
      "inclu so",
      "Al gun",
      "ejemp lo",
      "capa ci",
      "I S",
      "T a",
      "f en",
      "l ti",
      "m es",
      "s el",
      "v esti",
      "de se",
      "de bido",
      "an o",
      "ci er",
      "ci ent",
      "in e",
      "co mi",
      "con tro",
      "si dad",
      "to dos",
      "com uni",
      "ch os",
      "man adas",
      "tu ra",
      "mu er",
      "ha y",
      "pa tas",
      "ex p",
      "tor es",
      "qu es",
      "mos tr",
      "apar e",
      "Per ro",
      "evi tar",
      "much os",
      "much as",
      "log ía",
      "A unque",
      "B N",
      "V i",
      "b ro",
      "d or",
      "g as",
      "i dad",
      "j a",
      "m al",
      "m almente",
      "m era",
      "o g",
      "s as",
      "t ad",
      "t ados",
      "v es",
      "v al",
      "v el",
      "z on",
      "é xi",
      "í n",
      "de ra",
      "en cias",
      "ca us",
      "di a",
      "di al",
      "par ti",
      "mi ll",
      "si endo",
      "cu r",
      "est udi",
      "ch a",
      "du ci",
      "ha b",
      "ot ro",
      "emb ar",
      "hi st",
      "pel ig",
      "deb e",
      "hemb ra",
      "hemb ras",
      "híbri dos",
      "apro xim",
      "ísti cas",
      "IS BN",
      "R u",
      "S i",
      "f u",
      "f í",
      "i b",
      "r ados",
      "ñ a",
      "ó gi",
      "en ci",
      "ci o",
      "al ta",
      "ent a",
      "el los",
      "re la",
      "in o",
      "co l",
      "ta ción",
      "to do",
      "com ple",
      "est as",
      "res ul",
      "pro te",
      "ac tu",
      "ot ra",
      "vo lu",
      "espe c",
      "cual quier",
      "difer entes",
      "territor io",
      "person as",
      "Vi et",
      "mill ones",
      "embar go",
      "M un",
      "S in",
      "a mente",
      "a tro",
      "a fec",
      "e mi",
      "e qui",
      "f r",
      "g er",
      "j unto",
      "m esti",
      "p al",
      "t on",
      "z ado",
      "ú lti",
      "ti em",
      "con tr",
      "se gún",
      "te m",
      "com pañ",
      "cas o",
      "me j",
      "mient os",
      "tor nos",
      "gen es",
      "pu l",
      "mé rica",
      "cer e",
      "emp le",
      "medi o",
      "sal va",
      "ap ren",
      "mis mo",
      "pob lación",
      "ér ci",
      "agu a",
      "lla m",
      "mun do",
      "caracter ísticas",
      "proble mas",
      "Ta mbién",
      "mes es",
      "A n",
      "c k",
      "c ali",
      "d ar",
      "f o",
      "i as",
      "l ad",
      "p ad",
      "s en",
      "t ran",
      "z o",
      "ú ni",
      "de pen",
      "an i",
      "ci l",
      "al to",
      "or ejas",
      "la ciones",
      "un o",
      "ca mbi",
      "con o",
      "con tin",
      "di entes",
      "si mi",
      "si gu",
      "vi su",
      "res pon",
      "ras tre",
      "ada p",
      "ente mente",
      "ol f",
      "00 0",
      "ob je",
      "caz ador",
      "pr inci",
      "domésti cos",
      "sue len",
      "gener al",
      "nor malmente",
      "olfa to",
      "exper i",
      "capaci dad",
      "sel ec",
      "aproxim adamente",
      "Mun dial",
      "8 0",
      "C on",
      "D og",
      "c áni",
      "g e",
      "g al",
      "i endo",
      "j ar",
      "k a",
      "l í",
      "l és",
      "m b",
      "n ú",
      "o casi",
      "s ta",
      "t ado",
      "ú s",
      "es to",
      "as í",
      "ci n",
      "ad á",
      "ad ul",
      "un d",
      "in tro",
      "co lor",
      "do mesti",
      "con ta",
      "con ser",
      "se a",
      "se cu",
      "se man",
      "to das",
      "cu ales",
      "cu atro",
      "ma m",
      "ma cho",
      "est ado",
      "bi en",
      "má n",
      "so l",
      "mu cho",
      "mo vi",
      "car n",
      "na m",
      "ari o",
      "ob ser",
      "fa mili",
      "cion al",
      "hac er",
      "apar i",
      "Per ros",
      "ing lés",
      "ay ud",
      "vari os",
      "ist en",
      "ale mán",
      "canin os",
      "desarro ll",
      "domésti co",
      "aban don",
      "Nor te",
      "contro l",
      "Viet nam",
      "érci to",
      "1 0",
      "9 7",
      "C u",
      "M i",
      "P ue",
      "a ba",
      "d r",
      "e fec",
      "n u",
      "t ros",
      "t res",
      "u da",
      "á s",
      "á cti",
      "í fer",
      "í vor",
      "os os",
      "de fen",
      "an ter",
      "ar lo",
      "el e",
      "re de",
      "do min",
      "ri gi",
      "mi emb",
      "si tu"
    ]
  }
}